Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/mearraealahusat.html.tmx
Source language: sme
Languages: sma

source: Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget
sma: Marijne jielemh / Jielemh / Saemiedigkie - Sametinget

source: Mearraealáhusat
sma: Marijne jielemh

source: Sámedikki lea garrasit vuoruhan bargat gávdnamis čovdosiid mat sihkkarastet mearrasámi guovlluid álbmogii bivdinvuoigatvuođaid.
sma: Saemiedigkie tjarki prijoriteradamme barkoem juktie raerieh gaavnedh mah maehtieh viehkiehtidh reaktam göölemasse gorredidh dejtie årroejidie mearoesaemien dajvine.

source: Mearrasámi kultuvrra vuođđun lea riddo- ja vuotnabivdu, sihke áidnaealáhussan, muhto maiddái ovttas eará ealáhusaiguin.
sma: Mearoesaemien kultuvre lea fjovle- jïh mearoegaedtiegöölemasse bigkeme, dovne goh jielemegeajnoe oktegimsh, men aaj jeatjah jielemigujmie ektine.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Silje Karine Muotka
sma: Phone: +47 984 87 576

source: silje.karine.muotka@samediggi.no Áigeguovdil
sma: Guhkebe göölemetïjjem kreava mearoeloesegöölijidie

source: Sámediggi áigu duorastaga ođđajagimánu 14. b. čađahit politihkalaš konsultaš...
sma: Saemiedigkie edtja duarstan tsïengelen 14. b. politihkeles rååresjimmieh tjïr...

source: Loga eambbo
sma: Lohkh jienebh

source: Bivdi oažžu 150 000 ruvnno
sma: 150 000 kråvnah Bivdise

source: Sámediggeráđđi juolluda 150 duhát ruvnno Bivdái, mearrasámi bivdo- ja guolás...
sma: Saemiedigkieraerie 150 tåvsenh kråvnah Bivdise dåårje, mearoesaemien bivteme...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Gustovaš álgoálbmotrievtti vuođđun lea ahte sámiid historjjálaš vuoigatvuođat earret eará riddo- ja vuotnabivdui iežaset ássanguovlluin dohkkehuvvojit.
sma: Daaletje aalkoealmetjereakta våaroeminie åtna saemiej histovreles reaktah jååhkesjidh, gaskem jeatjah mearoegaedtie- jïh fjovlegöölememasse saemiej årromedajvine.

source: Sámediggi lea maiddái čuoččuhan dan prinsihpa ahte lagasvuohta luondduresurssaide vuođđuda ávkkástallanvuoigatvuođa historjjálaš árbevieru perspektiivvas.
sma: Saemiedigkie aaj jeahteme, lïhkesvoete eatnemevierhtide reeblemereaktam vadta aktene histovrijen perspektijvesne jïh provhkeperspektijvesne.

source: Sámediggi lea ásahan lagasvuođa- ja sorjjasvuođaprinsihppa stivrejeaddji prinsihppan mearraealáhusaid áŋgiruššama oktavuođas.
sma: Lïhkesovete- jïh jearohksvoete-prinsihpem sjïehtesjamme goh akte stuvrije prinsihpe Saemiedigkien barkosne marijne jieliemidie.

source: Sámediggi bargá dan badjelii ahte:
sma: Saemiedigkie sæjhta:

source: sihkkarastit mearrasámi guovlluid álbmogii bivdovuoigatvuođaid
sma: göölemereaktam gorredidh almetjidie mearoesaemien dajvine

source: ovdánahttit ja lasihit barggahusa mearraealáhusain
sma: fasseldimmiem evtiedidh jïh lissiehtidh marijne jielemi sisnjeli

source: Jahkásaš bušeahtaid bakte lea Sámediggi ráddjen ruđaid mearraealáhusaide.
sma: Fïerhten-jaepien budsjedti tjïrrh dle Saemiedigkie tsavtshvierhtieh lyjkeme marijne jieliemidie.

source: Go doarjut fanasháhkamiid, báikkálaš vuostáiváldinrusttegii ođasmahttima ja oaččuhit buvttaovdánahttima mearraealáhusain, de sáhttit bisuhit ja nannet ceavzilis guolástusbirrasiid sámi riddo- ja vuotnaguovlluin. Vuoigatvuođat:
sma: Gosse dåarjoem vadta skåårvemidie vïnhtsine, bueriedimmieh voenges dåastovesijjijste, jïh dorjeseevtiedimmine viehkiehtidh marijne jielemen sisnjelen, maahta buerebelaakan viehkiehtidh monnehke göölemebyjresh tjåadtjoehtidh jïh veaksahkåbpoe darjodh, saemien mearoegaedtie- jïh fjovlesiebriedahkine.

source: Stáhta lea lágalaččat geatnegahttojuvvon láhččet sámiide vejolašvuođa sihkkarastit ja ovdánahttit kultuvrraset.
sma: Reaktah: Staaten akte reaktadiedte saemide nuepieh vedtedh altese kultuvrem gorredidh jïh evtiedidh.

source: Guolásteapmi vuonain ja riddoriddoguovlluin, ávnnaslaš kulturvuođđun, lea mearrideaddjin ássamii - ja barggahussii miehta rittu sámi báikegottiin.
sma: Gööleme fjovline jïh mearojne, goh akte materijelle kultuvrevåarome, lea vihkeles årrome- jïh fasseldimmien gaavhtan saemien voenges siebriedahkine mearoebealesne.

source: Sámediggi lea čađat bargan ožžodeames guolleresurssaid nana báikkálaš hálddašeami.
sma: Saemiedigkie lea gaajhki jaepiej tjïrrh barkeme guktie dïhte voenges reereme göölemevierhtijste veaksahkåbpoe sjædta.

source: Dán leat dahkan vai guolásteddjiide láhččet eanet válddi ja váikkuhanfámu go resurssaid geavaheapmi galgá mearriduvvot.
sma: Dam lea dorjeme juktie göölijidie stuerebe faamoem jïh tsevtsemem vedtedh, gosse edtja vierhtieåtnoem nænnoestidh.

source: Guovlulaš hálddašeapmi, mas sámit lea mielde mearridemiin, lea álbmotrievtti unnimus standárdda siskkobealde ja álbmotrievtti álgoálbmogiid ja minoritehtaid njuolggadusaid mielde.
sma: Regijovnale reereme, gusnie saemieh leah meatan jïh åadtjoeh meatan årrodh nænnoestidh, sæjhta dej almetjeriekteles unnemesstandardi sisnjeli årrodh, jïh almetjereaktan njoelkedassi mietie aalkoealmetji jïh unnebelåhkoej bïjre.

source: Hástalus lea, lassin vuoigatvuođaperspektiivii, ulbmillaš gaskaomiid bakte ásahit buoret ekonomalaš rámmaeavttuid fanasveaga ođasmahttimii, bisuhit vuostáiváldinbáikkiid gosa báikkálaš guolásteaddjit sáhttet buktit bivdosállaša ja nannet rekruterema guolleealáhussii.
sma: Haesteme lea, lissine reaktaperspektijvese, ulmiestuvreme tsavtshvierhtieåtnoen tjïrrh, buerebe ekonomeles mierietsiehkieh sjugniedidh orre vïnhtside, tjåadtjoehtidh dåastovesijjiem dejtie mah guelieh deallahtieh, jïh orre göölijh göölemebarkose skååffedh.
